import React from 'react';

const Home = () => {
  return (
    <div>
      <h1>درباره پروژه</h1>
      <p>
        سلام! من [ امیر خوش] هستم و این پروژه را برای نمایش کاراکترها، اپیزودها و مکان‌های سریال ریک و مورتی ساخته‌ام. این پروژه از API ریک و مورتی استفاده می‌کند تا اطلاعات مربوط به کاراکترها، اپیزودها و مکان‌ها را دریافت و نمایش دهد.
      </p>
      <p>
        این پروژه با استفاده از کتابخانه React ساخته شده و برای مدیریت مسیریابی (Routing) از React Router استفاده شده است. همچنین، از CSS برای استایل‌دهی استفاده شده است.
      </p>
      <p>
   اگر سوالی دارید یا می‌خواهید با من در تماس باشید،  
      </p>
    </div>
  );
}

export default Home;